<div class="modal fade bd-example-modal-lg" tabindex="-1" role="dialog" aria-labelledby="conditionsModalLabel"
     aria-hidden="true">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title">Условия конкурса</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>

            <div class="modal-body">
                <h5>Правила Премии</h5>
                <p>1.Подать заявку на участие в Премии может любая компания, которая находится в статусе
                    работодателя, соответствует базовым критериям привлекательного работодателя и осуществляет свою
                    деятельность на территории Крыма не зависимо от формы юридического лица, вида товара/услуг и
                    сферы деятельности.</p>
                <p>2.Победители Премии определяются путем народного интернет-голосования на сайте Премии простым
                    большинством голосов</p>
                <p>3.Организаторы Премии оставляют за собой Право провести после голосования дополнительную оценку
                    соответствия номинанта, набравшего наибольшее количество голосов, базовым критериям
                    привлекательного работодателя.</p>
                <p>Дополнительная оценка проводится путем запроса и анализа информации/документов/фотоотчета,
                    подтверждающих соответствие базовым критериям.</p>
                <p>В случае, если в результате дополнительной оценки не подтверждается соответствие базовым
                    критериям, то победителям признается следующая в рейтинге компания, которая соответствует
                    базовым критериям.</p>
                <p>Дополнительная оценка номинанта проводится по решению организаторов.</p>
                <p>4.Победители определяются в 5 категориях по численности персонала:</p>
                <p>4.1.Свыше 200 чел</p>
                <p>4.2.От 100 до 200 чел</p>
                <p>4.3.От 50 до 100 чел</p>
                <p>4.4.От 20 до 50 чел</p>
                <p>4.5.До 20 чел</p>
                <p>В каждой категории присуждаются награды первой, второй и третьей степени</p>
                <p>5.Победителям Премии вручаются статуэтки и диплом.</p>
                <p>6.В голосовании могут принимать участия любые граждане, включая сотрудников
                    компании-номинанта.</p>
                <p>7.Отдать свой голос можно 3 раза за три разных компании в любой или в каждой категории.</p>
                <p>В одной категории можно проголосовать за три компании.</p>
                <p>8.Три компании в каждой категории, которые наберут наибольшее количество голосов, становятся
                    победителями Премии в своей категории.</p>
                <p>9.Организаторы Премии обеспечивают коммуникации о Победителях премии в СМИ, социальных сетях и на
                    сайте Премии.</p>
                <p>10.Всем номинантам Премии вручается электронный диплом номинанта.</p>
                <p>11.Оглашение результатов голосования и торжественное награждение победителей происходит
                    непосредственно на HR DAY CRIMEA.</p>
                <h5>Базовые критерии привлекательного работодателя</h5>
                <p>1.Трудовые отношения осуществляются в соответствии с ТК РФ</p>
                <p>2.В компании заботятся о комфортных условиях труда (рабочие места, безопасность, условия для питания,
                    режим работы и отдыха и т.п.)</p>
                <p>3.Средняя заработная плата в компании не неже рыночной по отрасли</p>
                <p>4.В компании заботятся о развитии сотрудников</p>
                <p>5.В компании есть система мотивации (премии, бонусы, льготы, подарки, компенсации и т.п.)</p>
            </div>

        </div>
    </div>
</div>
