<div class="modal fade bd-example-modal-lg" tabindex="-1" role="dialog" aria-labelledby="conditionsModalLabel"
     aria-hidden="true">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title">Условия конкурса</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>

            <div class="modal-body">
                <h5>Правила Премии</h5>
                <p>1.Подать заявку на участие в Премии может любая компания, которая находится в статусе
                    работодателя, соответствует базовым критериям привлекательного работодателя и осуществляет свою
                    деятельность на территории Крыма не зависимо от формы юридического лица, вида товара/услуг и
                    сферы деятельности.</p>
                <p>2.Победители Премии определяются путем народного интернет-голосования на сайте Премии простым
                    большинством голосов</p>
                <p>3.Организаторы Премии оставляют за собой Право провести после голосования дополнительную оценку
                    соответствия номинанта, набравшего наибольшее количество голосов, базовым критериям
                    привлекательного работодателя.</p>
                <p>Дополнительная оценка проводится путем запроса и анализа информации/документов/фотоотчета,
                    подтверждающих соответствие базовым критериям.</p>
                <p>В случае, если в результате дополнительной оценки не подтверждается соответствие базовым
                    критериям, то победителям признается следующая в рейтинге компания, которая соответствует
                    базовым критериям.</p>
                <p>Дополнительная оценка номинанта проводится по решению организаторов.</p>
                <p>4.Победители определяются в 5 категориях по численности персонала:</p>
                <p>4.1.Свыше 200 чел</p>
                <p>4.2.От 100 до 200 чел</p>
                <p>4.3.От 50 до 100 чел</p>
                <p>4.4.От 20 до 50 чел</p>
                <p>4.5.До 20 чел</p>
                <p>4.В каждой категории присуждаются награды первой, второй и третьей степени</p>
                <p>5.Победителям Премии вручаются статуэтки и диплом.</p>
                <p>6.В голосовании могут принимать участия любые граждане, включая сотрудников
                    компании-номинанта.</p>
                <p>7.Отдать свой голос можно 3 раза за три разных компании в любой или в каждой категории.</p>
                <p>В одной категории можно проголосовать за три компании.</p>
                <p>8.Три компании в каждой категории, которые наберут наибольшее количество голосов, становятся
                    победителями Премии в своей категории.</p>
                <p>9.Организаторы Премии обеспечивают коммуникации о Победителях премии в СМИ, социальных сетях и на
                    сайте Премии.</p>
                <p>10.Всем номинантам Премии вручается электронный диплом номинанта.</p>
                <p>11.Оглашение результатов голосования и торжественное награждение победителей происходит
                    непосредственно на HR DAY CRIMEA.</p>
            </div>

        </div>
    </div>
</div>

<div class="modal fade bd-example-modal-lg" tabindex="-1" role="dialog" id="companyModal"
     aria-labelledby="companyModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-lg">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title">АО "Фиолент"</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                <p>Машиностроительное предприятие, расположенное в городе Симферополь (Крым), крупнейший
                    производитель электроинструмента в Восточной Европе.</p>
                <p>Полное официальное название — Акционерное общество «ЗАВОД «ФИОЛЕНТ».</p>
                <p>Название — Фиолент завод получил в 1966 году.</p>
                <p>В настоящее время производство состоит из 3 основных направлений:</p>
                <p>1.Производство электроинструмента — более 45 различных моделей под торговыми марками «ФИОЛЕНТ
                    proffesional» и «ФИОЛЕНТ мастер».</p>
                <p>2.Производство микромашин — прецизионные электрические микромашины малой мощности (вращающиеся
                    трансформаторы, бесконтактные сельсины, датчики угла, бесконтактные индукционные фазовращатели,
                    электродвигатели специального назначения).</p>
                <p>3.Производство систем корабельной автоматики — системы и элементы автоматизированного управления
                    для водоизмещающих кораблей и судов, кораблей на воздушной подушке, яхт, доков, морских буровых
                    платформ, приборы, датчики и сигнализаторы для судостроения и промышленной автоматизации.</p>
            </div>
        </div>
    </div>
</div>

<div class="modal fade" id="authModal" tabindex="-1" role="dialog" aria-labelledby="authModalLabel"
     aria-hidden="true">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title" id="authModalLabel">Авторизация</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                <small>Для голосования Вам необходимо войти в систему. Введите, пожалуйста, свой номер телефона для
                    получения кода авторизации и нажмите на кнопку.
                </small>
                <form>
                    <div class="form-group">
                        <label for="phone" class="col-form-label">Телефон:</label>
                        <input type="tel" pattern="[0-9]{3}-[0-9]{3}-[0-9]{4}" required class="form-control"
                               id="phone">
                    </div>
                </form>
            </div>
            <div class="modal-footer">
                <button type="button" class="btn btn-primary">Получить код</button>
            </div>
        </div>
    </div>
</div>
